<?php
return [
    'user' => [
     'register' => 'Вы успешно зарегистрировались',
     'login'=> 'Вы успешно вошли в систему',
     'email'=> 'Электронная почта успешно подтверждена',
     'logout'=> 'Выход выполнен успешно',
     'userFound'=> 'Пользователь, которого вы искали',
    ],
    'books' => [
        'all'=> 'Все книги',
        'created'=> 'Книга создана',
        'show'=> 'Книга, которую вы ищете',
        'updated'=> 'Обновить книгу',
        'deleted'=> 'Книга удалена',
    ],
];